<unk>	0
<s>	0
</s>	0
-	-1.84373
▁	-3.59478
m	-3.97603
H	-4.16324
▁ca	-4.33137
M	-4.61352
a	-4.80598
▁na	-5.05746
sya	-5.29982
e	-5.32804
▁iti	-5.35923
▁sa	-5.40606
ca	-5.45535
eva	-5.69383
aH	-5.78597
▁tu	-5.81515
▁tat	-5.87993
▁eva	-5.91926
▁api	-5.93264
A	-5.97199
am	-5.97577
api	-6.03639
▁a	-6.06837
AH	-6.0758
▁vA	-6.11299
▁hi	-6.1214
asya	-6.12466
▁mahA	-6.13751
i	-6.13793
▁taTA	-6.17126
▁yat	-6.24181
▁asti	-6.25429
EH	-6.28648
iti	-6.28731
ya	-6.30356
▁vi	-6.31287
▁te	-6.32053
▁tatas	-6.3279
I	-6.34027
▁tasya	-6.34037
na	-6.41555
▁Bavati	-6.41811
n	-6.43181
▁sarva	-6.44646
ena	-6.45444
▁tatra	-6.45664
▁su	-6.45814
▁saH	-6.47383
▁yaTA	-6.4962
tu	-6.54824
taH	-6.55572
At	-6.56389
yA	-6.6399
An	-6.66176
▁AsIt	-6.66463
t	-6.66617
▁sA	-6.66904
te	-6.67404
▁tam	-6.70015
▁sva	-6.70199
▁yaH	-6.7088
▁pra	-6.71255
▁uvAca	-6.71639
ni	-6.72926
O	-6.7492
▁iva	-6.75427
▁tad	-6.79701
▁saha	-6.80173
▁vE	-6.80878
yAH	-6.83823
▁evam	-6.8886
▁punar	-6.9024
▁saM	-6.9044
▁aTa	-6.92199
▁tadA	-6.93143
▁me	-6.93797
▁asya	-6.94658
aM	-6.96014
tA	-6.98043
o	-7.00798
ezu	-7.0195
▁tena	-7.02297
vi	-7.03946
BiH	-7.0401
Aya	-7.04169
zu	-7.04473
ka	-7.05378
▁A	-7.07678
▁sam	-7.09296
▁nAma	-7.09864
▁etat	-7.12488
▁prati	-7.13567
▁sma	-7.13701
▁santi	-7.1647
Adi	-7.16916
Ani	-7.19122
▁kim	-7.19774
▁atra	-7.21037
yAm	-7.23317
▁aBavat	-7.2407
Am	-7.26659
nA	-7.2667
ti	-7.27567
ta	-7.27596
kam	-7.29908
▁SrI	-7.30743
s	-7.32636
▁syAt	-7.33043
▁deva	-7.33298
tvam	-7.33406
▁pari	-7.33815
▁Bavet	-7.3384
▁aham	-7.35753
▁mama	-7.3605
▁Darma	-7.36655
▁kftvA	-7.36806
tAm	-7.38788
▁brahma	-7.41009
AnAm	-7.4208
▁sarve	-7.42418
kaH	-7.42706
vat	-7.4326
▁ye	-7.43441
yoH	-7.44184
ati	-7.44202
▁BagavAn	-7.44601
▁nir	-7.4504
▁tvam	-7.45535
▁rAjA	-7.46809
▁yadi	-7.47149
▁tasmAt	-7.47201
su	-7.48975
nAm	-7.49709
▁dfzwvA	-7.49735
▁varze	-7.50193
vA	-7.50481
▁rAja	-7.50918
▁anu	-7.52184
▁tame	-7.53255
iva	-7.5681
r	-7.57295
▁karma	-7.58642
vAn	-7.5961
aham	-7.60629
▁yadA	-7.61539
pra	-7.61801
▁idam	-7.62005
▁upa	-7.62307
▁Bavanti	-7.63548
yaH	-7.63587
▁tasmin	-7.64386
upa	-7.6505
▁ayam	-7.65245
▁rAjan	-7.6525
▁paYca	-7.66322
▁ataH	-7.66614
▁yatra	-7.6666
AnAM	-7.66919
▁tava	-7.67009
▁mayA	-7.67613
tam	-7.67708
▁ha	-7.68027
▁mAm	-7.68105
saM	-7.68161
taTA	-7.68229
▁mA	-7.68826
▁tri	-7.69211
▁sarvam	-7.70781
▁ni	-7.72161
eRa	-7.73416
asti	-7.7371
pi	-7.74089
▁asmin	-7.75245
▁param	-7.76093
aTa	-7.77479
arTam	-7.77665
▁eka	-7.78278
sa	-7.78392
▁bahu	-7.78826
anu	-7.7938
ra	-7.7938
▁tAm	-7.79889
▁aBi	-7.81512
tvAt	-7.83127
▁yAvat	-7.83679
kA	-7.85591
yam	-7.86011
ye	-7.86089
▁tezAm	-7.86366
an	-7.86456
▁namaH	-7.88288
Ra	-7.88672
▁vartate	-7.89688
rAja	-7.90267
nam	-7.90498
▁pUrva	-7.90852
▁tataH	-7.91353
▁kaTam	-7.92121
▁sapta	-7.92233
aBi	-7.92548
▁an	-7.93119
etat	-7.94009
k	-7.94823
la	-7.9551
ByaH	-7.95519
▁ati	-7.95741
▁yasya	-7.96999
ayaM	-7.97062
ja	-7.97914
▁Atma	-7.99763
atra	-7.99868
▁yA	-8.00021
va	-8.00259
▁go	-8.0055
▁kfta	-8.00896
yAM	-8.01159
yate	-8.01875
▁karoti	-8.02001
tvena	-8.02152
▁tAn	-8.02181
▁SrutvA	-8.02271
tayA	-8.03524
nAM	-8.0385
ke	-8.03996
yati	-8.04562
sam	-8.04767
▁daSa	-8.06893
▁BArata	-8.06996
▁manaH	-8.08073
▁kftam	-8.08174
▁rasa	-8.083
yet	-8.09322
▁veda	-8.09853
idam	-8.10345
▁iha	-8.10483
▁tasyAH	-8.10583
▁yena	-8.11553
ne	-8.11821
re	-8.11836
nI	-8.12291
▁kintu	-8.13866
▁para	-8.1409
Sas	-8.14225
▁sadA	-8.14597
▁kuryAt	-8.15503
▁kfzRa	-8.15868
▁abravIt	-8.15995
Sca	-8.16408
Aha	-8.17483
▁svayam	-8.17536
mahA	-8.18923
iha	-8.19098
yan	-8.19201
hi	-8.19723
▁guru	-8.20187
▁purA	-8.2329
kAH	-8.23765
si	-8.2392
▁tvayA	-8.25191
l	-8.2578
▁Asan	-8.25896
▁kAla	-8.26435
▁mahat	-8.26515
lA	-8.26581
RAm	-8.26759
▁parama	-8.27199
▁nityam	-8.2773
rA	-8.27748
▁ka	-8.27812
rUpeRa	-8.28994
ayam	-8.29907
AtmA	-8.30758
▁ezaH	-8.30801
▁kaH	-8.30912
▁idaM	-8.30979
▁kuru	-8.315
▁kA	-8.31843
▁loka	-8.31893
tas	-8.31974
▁sama	-8.32394
ava	-8.32424
▁guRa	-8.32496
▁sat	-8.32585
▁kAma	-8.3327
d	-8.33586
arTa	-8.34067
evam	-8.34641
▁janAH	-8.34641
▁dvi	-8.35203
▁nara	-8.35248
▁tapaH	-8.35514
tasya	-8.35717
uvAca	-8.36011
▁ava	-8.36024
▁anena	-8.36316
▁putra	-8.36409
▁ekaH	-8.36461
▁ity	-8.36481
tat	-8.36862
itaH	-8.38642
▁evaM	-8.39108
▁pUrvam	-8.39188
▁vidyate	-8.39198
▁janma	-8.39427
uktam	-8.39547
naH	-8.40075
▁tezu	-8.4009
▁akarot	-8.40242
yo	-8.40312
itam	-8.40362
▁Sata	-8.40431
▁tO	-8.40741
▁ucyate	-8.40833
▁Bavizyati	-8.40943
▁tAvat	-8.40949
▁eza	-8.41611
▁ete	-8.41757
rI	-8.4183
▁kAle	-8.42052
▁BAratasya	-8.42268
karma	-8.42281
yAt	-8.42308
▁adya	-8.42345
▁putraH	-8.4264
Ri	-8.43236
pari	-8.43238
eka	-8.43284
sva	-8.44043
▁nfpa	-8.44495
▁vAta	-8.44586
▁maDu	-8.44789
u	-8.45119
ikA	-8.45203
▁tvAm	-8.45299
yanti	-8.45588
S	-8.45656
▁dur	-8.45931
▁devAH	-8.46023
▁naH	-8.46054
▁puruza	-8.46136
da	-8.46446
▁dfSyate	-8.46858
▁mad	-8.47056
kAle	-8.47513
eByaH	-8.47559
▁maDye	-8.47752
▁ku	-8.47982
▁satya	-8.48096
indra	-8.48168
▁kiMcid	-8.48454
▁gatvA	-8.48497
▁jAyate	-8.48796
pa	-8.49071
▁viSva	-8.49241
▁rAma	-8.49262
▁vara	-8.49695
▁jala	-8.50741
yat	-8.51901
▁yoga	-8.51956
tva	-8.52065
yE	-8.52197
▁jagat	-8.52237
w	-8.5264
tena	-8.52667
▁loke	-8.52683
tatas	-8.53001
▁BavAn	-8.53047
ante	-8.53578
▁samyak	-8.53859
kft	-8.53944
Sa	-8.54158
▁Aha	-8.54404
RA	-8.55192
mA	-8.55201
Atma	-8.55286
ita	-8.55382
▁kfte	-8.55532
vatI	-8.55577
▁rakta	-8.55853
▁pitA	-8.56022
▁Siva	-8.56147
▁BU	-8.56293
▁parantu	-8.5655
▁pfTak	-8.57569
ve	-8.57627
kEH	-8.57665
▁yad	-8.57921
▁catur	-8.58417
ha	-8.58535
tAH	-8.58634
ri	-8.58671
se	-8.59145
▁sura	-8.59238
tI	-8.59411
asi	-8.59674
▁tEH	-8.59713
arTaH	-8.59792
▁AtmanaH	-8.59867
▁ityasya	-8.60041
▁sarvAn	-8.60058
▁dattvA	-8.60107
▁BagavataH	-8.60157
▁kftaH	-8.60222
ekam	-8.60302
▁asi	-8.60404
rasa	-8.60421
to	-8.60695
▁BUta	-8.60722
AsIt	-8.60733
Pala	-8.60938
▁nava	-8.61141
tatra	-8.61221
tO	-8.61388
▁suKa	-8.61607
DA	-8.6208
▁prA	-8.6267
▁vayam	-8.62982
p	-8.63333
▁atas	-8.63462
agni	-8.63604
▁kAryam	-8.63626
▁kurvanti	-8.63649
ayet	-8.6369
guRa	-8.638
▁s	-8.64073
AdayaH	-8.64087
▁DarmaH	-8.64627
▁Kalu	-8.64879
▁ezA	-8.65101
▁prApya	-8.65138
et	-8.65193
tri	-8.65293
▁jAtaH	-8.65501
▁jYAna	-8.6557
▁nAnA	-8.65859
jA	-8.65962
▁ud	-8.66081
▁kftavAn	-8.66234
▁san	-8.66329
hA	-8.66547
y	-8.66687
vid	-8.66911
▁puruzaH	-8.67088
▁svasya	-8.67187
▁asO	-8.67236
▁Pala	-8.67409
▁strI	-8.67505
lI	-8.67656
tAn	-8.6774
▁ced	-8.67919
▁gataH	-8.68136
▁vinA	-8.68527
ARAm	-8.68721
▁laGu	-8.69231
▁vAkyam	-8.69462
sA	-8.69539
▁tAni	-8.70213
▁punaH	-8.70252
E	-8.70366
▁vizaye	-8.70618
tad	-8.70722
h	-8.70903
itAH	-8.71089
▁sahasra	-8.71474
▁BUtvA	-8.71619
nir	-8.71784
▁sTitam	-8.72011
▁antar	-8.72589
▁tezAM	-8.72699
▁asmi	-8.72699
▁tayoH	-8.728
Yca	-8.73048
tadA	-8.73255
▁bala	-8.73304
▁Barata	-8.73607
jam	-8.74103
rUpa	-8.74496
▁raRe	-8.74564
nti	-8.74712
▁mahAn	-8.75553
▁Sara	-8.75779
▁pAda	-8.75982
iyam	-8.76014
▁vacaH	-8.76056
AdiBiH	-8.76102
deva	-8.7627
maDye	-8.76395
z	-8.76417
ga	-8.77585
▁paScAt	-8.77801
▁vidyA	-8.77876
▁satyam	-8.78134
▁vacanam	-8.78145
Darma	-8.78166
▁rUpam	-8.78189
bala	-8.78421
asO	-8.78476
▁hari	-8.78588
▁aBUt	-8.78832
g	-8.79072
▁aTavA	-8.79104
▁AtmA	-8.79481
Palam	-8.79623
ud	-8.79831
RI	-8.79862
▁BAratIya	-8.79995
▁Bava	-8.80105
vI	-8.8013
▁rAjYaH	-8.80132
▁sADu	-8.80364
RAM	-8.80424
▁puRya	-8.80427
anti	-8.80672
▁Palam	-8.80918
▁kula	-8.80969
▁tAH	-8.81192
▁tayA	-8.81365
▁yatas	-8.81508
tEH	-8.81618
eza	-8.81775
▁hema	-8.81849
qa	-8.81891
dA	-8.81962
AM	-8.82184
▁tasmE	-8.82242
le	-8.82284
nu	-8.82326
▁kaPa	-8.82327
▁saMSayaH	-8.82909
▁sTitaH	-8.83148
▁agni	-8.83436
Nga	-8.8357
▁vaH	-8.83585
ram	-8.83595
▁dvAdaSa	-8.83645
ARi	-8.83809
itA	-8.83877
▁vIra	-8.83948
▁priya	-8.84083
▁maRqalasya	-8.84272
jana	-8.84655
▁samA	-8.84797
tvaM	-8.85236
▁suKam	-8.85522
▁vy	-8.85784
▁etasya	-8.85806
▁parA	-8.85861
kAn	-8.85872
▁brahmA	-8.86035
ayA	-8.86036
▁dadyAt	-8.86104
enam	-8.86158
q	-8.86159
inaH	-8.86159
▁nA	-8.86212
▁raTa	-8.86256
▁kaScid	-8.86417
▁nAmnA	-8.8644
▁arTa	-8.86659
iH	-8.8671
▁vajra	-8.86966
▁yuDizWiraH	-8.87036
▁tarhi	-8.87069
Ram	-8.87155
▁ityAdi	-8.87158
paryantaM	-8.87425
▁yam	-8.87498
pA	-8.87664
yante	-8.87948
▁AtmAnam	-8.87986
▁kriyA	-8.88745
▁sarvezAm	-8.88848
▁sati	-8.89044
ro	-8.89094
▁kArya	-8.89116
▁praTama	-8.89242
▁jana	-8.89338
▁BUyas	-8.89608
ucyate	-8.89626
AByAm	-8.90315
▁balam	-8.9037
▁cet	-8.90421
antar	-8.90508
▁mAyA	-8.9076
▁apa	-8.91086
▁vipra	-8.91218
▁kftA	-8.91314
▁vana	-8.91428
▁pitta	-8.91517
▁ja	-8.91619
▁rAmaH	-8.91718
▁kartum	-8.91884
▁nAga	-8.91966
▁devaH	-8.92161
▁praty	-8.92164
▁asyAH	-8.92311
vizaye	-8.92476
kI	-8.92495
Re	-8.92527
▁sarvatra	-8.9263
▁yajYa	-8.92636
▁mat	-8.92716
j	-8.9272
▁muni	-8.9295
rUpam	-8.93011
▁naraH	-8.93052
▁anya	-8.93069
▁prARa	-8.93155
▁Sakyate	-8.93344
▁rUpa	-8.9388
▁varzasya	-8.93995
BUta	-8.9436
ARAM	-8.94461
▁samam	-8.94511
kasya	-8.94547
▁kaTA	-8.94599
▁sUrya	-8.94714
Ami	-8.95209
▁devI	-8.95309
▁pitf	-8.95682
▁viza	-8.95808
ArTaM	-8.95912
aNga	-8.95924
▁kartuM	-8.95951
ko	-8.96006
kAla	-8.96173
jit	-8.96314
vantaH	-8.9636
▁pApa	-8.96383
▁SfRu	-8.96447
yaM	-8.96533
Im	-8.96723
▁mUla	-8.96879
▁SarEH	-8.97038
▁jIva	-8.97117
▁mAtA	-8.97202
▁taTApi	-8.97434
yena	-8.97463
▁prajA	-8.97483
▁mantra	-8.97532
doza	-8.97857
▁nAsti	-8.97886
▁varza	-8.98017
ByAm	-8.98073
▁kaScana	-8.9824
maRqalam	-8.9826
antam	-8.98318
tve	-8.98772
▁ke	-8.98778
▁candra	-8.99051
▁uttara	-8.99158
kara	-8.99246
yO	-8.99281
atas	-8.99481
▁ma	-8.99566
▁niz	-8.99629
D	-9.00018
▁ahaM	-9.00044
▁bahavaH	-9.00082
▁vya	-9.00457
yAn	-9.00613
▁varRa	-9.00616
naM	-9.00663
v	-9.00735
ru	-9.0076
▁nu	-9.00887
▁va	-9.01156
gatam	-9.01276
▁Bagavan	-9.01482
▁SilA	-9.01542
nte	-9.0155
▁rasaH	-9.0157
▁jYAtvA	-9.01571
Bi	-9.01729
anena	-9.01809
▁smftaH	-9.02175
▁sarvAH	-9.02204
▁citra	-9.0221
fzaBa	-9.02451
▁sUtaH	-9.02475
ba	-9.0253
▁manasA	-9.02589
▁dinANke	-9.02592
vE	-9.0271
▁ut	-9.02949
anta	-9.0302
▁kAlaH	-9.03037
▁dvija	-9.03119
mAn	-9.03139
pAda	-9.03161
▁baBUva	-9.03411
dam	-9.03528
▁pituH	-9.03602
▁mayi	-9.0361
Iya	-9.03728
▁pARqu	-9.03744
vara	-9.03848
li	-9.03852
wa	-9.03918
▁divya	-9.044
▁dve	-9.04498
uktvA	-9.04631
anantaraM	-9.0492
▁ganDa	-9.04952
▁padma	-9.05054
▁deha	-9.05106
▁taM	-9.0527
▁kecid	-9.05347
▁tAta	-9.05909
▁ko	-9.06063
▁dakziRa	-9.06297
di	-9.06426
▁nitya	-9.06556
▁kalA	-9.06702
go	-9.06714
▁bAla	-9.06789
nAt	-9.06833
putraH	-9.07123
mAtram	-9.073
▁yasmAt	-9.07324
▁samare	-9.0736
adya	-9.07405
▁jaya	-9.07434
kftam	-9.0747
▁sattva	-9.07552
▁SarIra	-9.0761
▁om	-9.07632
uH	-9.07703
▁yAti	-9.07783
Sata	-9.07844
▁duHKa	-9.07925
kAra	-9.08005
▁dvO	-9.08126
pitta	-9.08306
▁aDi	-9.08565
jaH	-9.08646
▁BArate	-9.08791
▁tvad	-9.0888
Adizu	-9.0896
▁sAkzAt	-9.08976
▁indra	-9.09167
▁DanuH	-9.09275
sTaH	-9.09311
loka	-9.09321
▁jYAnam	-9.09337
karaH	-9.09478
▁kriyate	-9.09639
nAma	-9.09807
▁giri	-9.09844
tava	-9.09986
▁SiraH	-9.10019
varRa	-9.10229
mUla	-9.1026
▁ba	-9.10616
▁puzpa	-9.10654
▁prajAH	-9.10848
▁kanyA	-9.1096
BAva	-9.10978
karam	-9.11111
AdInAm	-9.11241
▁pu	-9.11281
▁sarvARi	-9.11497
▁manyate	-9.11806
▁Darmam	-9.11897
▁dIrGa	-9.11957
▁paramam	-9.12024
jYaH	-9.12134
▁upari	-9.12526
dvayam	-9.12533
sama	-9.12538
▁sidDa	-9.1267
▁kAryaM	-9.12674
▁sahasA	-9.12689
▁BavataH	-9.12748
▁deSa	-9.12969
▁Sabda	-9.13022
daH	-9.13204
balaH	-9.13279
maRqalasya	-9.13507
▁dUre	-9.13601
▁soma	-9.13784
▁kila	-9.14058
RaH	-9.14135
▁mfga	-9.14356
▁kevalaM	-9.14714
▁BIzmaH	-9.14727
ataH	-9.14795
▁varam	-9.14864
▁ekA	-9.14892
G	-9.14908
▁BfSam	-9.14984
▁pibet	-9.15069
▁dinam	-9.15272
▁SudDa	-9.15273
▁anye	-9.15493
▁uktvA	-9.15527
stu	-9.15604
▁uktam	-9.15635
trayam	-9.15657
AtmAnam	-9.15692
Ba	-9.15719
▁Dana	-9.15742
anye	-9.15768
▁prAptavAn	-9.15857
▁vAc	-9.15862
vidyA	-9.16022
apa	-9.16134
▁kaTyate	-9.16181
▁kva	-9.16215
lam	-9.16331
ite	-9.16545
▁kurvan	-9.17426
▁rAjyam	-9.17513
uktaH	-9.17606
▁anyat	-9.17762
▁kAraRam	-9.17853
gA	-9.1786
aBavat	-9.18007
kaM	-9.18541
yEH	-9.18595
kz	-9.18691
▁taTEva	-9.18772
▁paSya	-9.18929
▁vAyuH	-9.18945
inI	-9.19039
▁brAhmaRaH	-9.19102
AdO	-9.19116
▁kvacid	-9.19154
▁gacCati	-9.19247
▁uktaH	-9.19292
▁diSaH	-9.19311
sTam	-9.19339
saH	-9.19346
abravIt	-9.19358
patiH	-9.19434
tra	-9.19452
Ta	-9.19462
yitvA	-9.195
▁padam	-9.19503
kena	-9.19518
rAjaH	-9.19977
▁zaz	-9.19995
▁budDiH	-9.20105
prati	-9.20211
▁rAjYA	-9.20248
vAta	-9.20295
▁ekam	-9.20314
▁kena	-9.20453
▁pfTivI	-9.20606
kfta	-9.2064
▁ityAKy	-9.20696
ut	-9.20778
▁karRa	-9.20847
▁jagAma	-9.20856
▁Sakti	-9.21137
▁sutaH	-9.21152
c	-9.2119
upari	-9.21192
pura	-9.21346
▁guruH	-9.21593
ete	-9.21663
▁agniH	-9.21704
▁tapasA	-9.22146
mat	-9.22168
▁praBuH	-9.22425
▁sTAnam	-9.2246
▁kara	-9.22631
▁rAjya	-9.22698
▁nadI	-9.22827
arTe	-9.22948
▁dadarSa	-9.22948
gaRa	-9.23009
nagare	-9.23107
▁gatim	-9.23107
▁azwa	-9.23179
▁vizRu	-9.23181
▁vadanti	-9.23318
ika	-9.23498
tAyAH	-9.23506
▁astu	-9.23707
▁kiM	-9.23764
maRqale	-9.23834
syA	-9.23899
▁aNga	-9.23972
gam	-9.24066
Di	-9.24069
▁BIma	-9.24096
kriyA	-9.24269
AtmanaH	-9.24333
▁vanam	-9.24354
▁yasmin	-9.2436
▁BAva	-9.24484
▁gaja	-9.24523
BAzA	-9.24719
▁aBy	-9.24755
▁doza	-9.24772
▁gaNgA	-9.24782
▁tejaH	-9.24943
▁Soka	-9.24969
▁u	-9.25066
sarva	-9.25093
▁prApyate	-9.25167
▁mahAtmanaH	-9.25193
▁yudDe	-9.25481
▁ra	-9.25696
raH	-9.25927
▁hariH	-9.26164
▁putram	-9.26252
pat	-9.26293
▁Bayam	-9.26366
▁tyaktvA	-9.2645
▁si	-9.26614
oH	-9.26652
U	-9.267
▁muniH	-9.26816
▁rudra	-9.2686
▁BUmO	-9.2688
▁I	-9.26888
▁brAhmaRa	-9.27125
antaH	-9.27332
▁atIva	-9.27376
▁tamaH	-9.27506
kAraH	-9.2767
▁yataH	-9.27886
je	-9.27972
▁yayO	-9.28117
▁loha	-9.28186
▁jA	-9.28322
▁alpa	-9.28359
▁sneha	-9.28439
▁Adi	-9.28509
b	-9.29411
▁devi	-9.29557
▁syuH	-9.29622
▁tvA	-9.29623
ayan	-9.29745
yata	-9.29757
opi	-9.29812
▁Sveta	-9.29909
▁pacet	-9.29951
▁zoqaSa	-9.29961
san	-9.30464
▁vatsa	-9.3054
zA	-9.30545
▁gfha	-9.30548
zi	-9.3055
▁sarvadA	-9.30631
maRqalaM	-9.30634
Ad	-9.3066
▁muKya	-9.30669
▁duHKam	-9.30809
▁karmaRA	-9.30867
yogena	-9.30905
uttamam	-9.30976
▁Sa	-9.31019
▁svAhA	-9.31026
mAtra	-9.3104
raTaH	-9.31289
padam	-9.31446
anyat	-9.31538
▁arTAt	-9.31809
▁Buvi	-9.32005
rEH	-9.32287
▁hata	-9.32299
▁budDi	-9.3245
yu	-9.32567
▁ityAdayaH	-9.32592
▁vESaMpAyanaH	-9.32667
deSe	-9.32721
▁samIpe	-9.32746
▁kurute	-9.32789
SA	-9.32803
▁paSyati	-9.33241
yoga	-9.33301
▁patiH	-9.33508
▁satatam	-9.33553
▁uttamam	-9.33592
▁zaw	-9.33645
▁pada	-9.33669
arka	-9.33714
▁gfhe	-9.33751
▁vAyu	-9.33776
▁UcuH	-9.33865
▁tizWati	-9.33901
▁uta	-9.33944
▁svarRa	-9.33986
azwa	-9.34069
tyA	-9.3409
▁karmARi	-9.34268
▁gatiH	-9.34275
qi	-9.34288
▁cA	-9.34397
▁aBavan	-9.34431
▁trayaH	-9.3444
▁yAni	-9.34453
▁sarvEH	-9.34502
▁mahI	-9.34532
▁hA	-9.34811
kzetre	-9.34825
▁sarvezu	-9.34955
▁rAjye	-9.35001
▁dine	-9.3501
Sakti	-9.35115
▁sArDam	-9.35149
▁dfQa	-9.35176
▁manasi	-9.35242
▁vizRuH	-9.35291
yatAm	-9.35336
ASu	-9.35466
▁kriSa	-9.35561
▁siMha	-9.35588
▁rajaH	-9.35774
▁rAjAnam	-9.35808
mAna	-9.35858
nadI	-9.35859
▁maRqalam	-9.35902
▁yama	-9.35971
sAra	-9.36041
aSva	-9.36063
▁prAha	-9.36104
jYAna	-9.36119
loke	-9.36173
vaH	-9.36294
▁avi	-9.36405
▁fzayaH	-9.36422
iyaM	-9.3658
▁vane	-9.36591
▁bfhat	-9.36599
▁da	-9.36695
▁striyaH	-9.36808
▁divyam	-9.36816
▁SukaH	-9.36877
yaTA	-9.37011
rO	-9.37075
▁krudDaH	-9.37232
anam	-9.37488
▁arhasi	-9.37559
bAhuH	-9.37572
▁yudDam	-9.376
▁upA	-9.3765
za	-9.37754
▁devatA	-9.37761
▁maRi	-9.37835
▁kfzRaH	-9.37879
▁paraH	-9.37969
roga	-9.37972
▁jAtA	-9.38026
▁vastu	-9.38047
▁prAk	-9.38056
▁hasta	-9.38095
▁vyA	-9.38173
▁SIta	-9.38459
pada	-9.38492
▁kzIra	-9.3852
kAmaH	-9.38576
▁mahatA	-9.38647
SaH	-9.38791
sI	-9.38803
▁BAryA	-9.38809
tale	-9.38858
mandiraM	-9.38969
▁praBo	-9.39068
▁rAkzasa	-9.39078
▁mardayet	-9.39078
▁muKa	-9.39112
▁tamasya	-9.39164
▁iyam	-9.39292
▁devAnAm	-9.39345
sTAnam	-9.39482
▁kArayet	-9.39493
P	-9.39818
▁Druvam	-9.39872
▁prApnoti	-9.399
itum	-9.39912
▁BAzA	-9.40013
dvaya	-9.4004
▁viSezataH	-9.40048
nagaraM	-9.40097
▁dina	-9.40125
▁tattva	-9.4022
▁hanti	-9.40248
antara	-9.4035
▁snAtvA	-9.40351
▁atyanta	-9.40406
▁gata	-9.40432
▁devam	-9.40462
varza	-9.4048
ityAdi	-9.40583
tAM	-9.40621
jI	-9.40627
▁manda	-9.40743
kO	-9.40749
▁SaNKa	-9.40773
vya	-9.40805
jala	-9.40806
pe	-9.4081
▁vizam	-9.40886
kula	-9.40906
▁mfdu	-9.40946
cUrRam	-9.40966
ku	-9.41005
▁prAptaH	-9.4113
Gnam	-9.41224
▁gfhItvA	-9.41248
cit	-9.41436
▁BagavatA	-9.4161
smin	-9.41621
▁daRqa	-9.41746
▁sUta	-9.4175
R	-9.41763
▁svarga	-9.41865
van	-9.41923
▁he	-9.42066
akaH	-9.42068
▁brahmaRaH	-9.42132
no	-9.42238
▁Baya	-9.42435
▁zaq	-9.42517
▁pa	-9.42563
opa	-9.42641
▁putrAH	-9.42879
balam	-9.42882
▁pUrRa	-9.43111
muKa	-9.43298
▁etena	-9.43358
▁aneka	-9.43373
▁kAvya	-9.43381
janAnAM	-9.43567
kalA	-9.43628
Uru	-9.4369
tvA	-9.4371
dfzwyA	-9.4371
▁hfdi	-9.43724
gataH	-9.43739
ayoH	-9.43772
▁kzipram	-9.44
▁BUtAni	-9.44113
sti	-9.44152
▁tadvat	-9.44213
▁lokAn	-9.44255
▁suvarRa	-9.44331
▁hatvA	-9.44344
mAnaH	-9.44371
▁hitam	-9.44416
jAH	-9.44511
deSa	-9.44631
puzpa	-9.44689
▁jAtam	-9.4474
▁kiYcana	-9.44745
▁arTaH	-9.44845
▁mahAtmanA	-9.44899
▁mokza	-9.44909
▁viSeza	-9.45028
▁pUrvavat	-9.45039
▁jita	-9.45068
▁Bagavat	-9.45151
▁BaktyA	-9.45186
yi	-9.45257
▁cakre	-9.45463
ambu	-9.45592
▁prakfti	-9.45609
▁BUtAnAm	-9.45648
▁jYAyate	-9.45725
taram	-9.45757
▁ISvaraH	-9.45792
ukta	-9.45802
▁brahman	-9.45802
arDa	-9.45819
▁pArTa	-9.45825
▁kaTayati	-9.45857
mAnam	-9.45862
▁agre	-9.45954
▁ki	-9.45993
yeta	-9.46111
▁gaRa	-9.46119
BU	-9.4615
▁raTam	-9.46152
reRa	-9.46187
▁AdAya	-9.46215
f	-9.46306
▁nagare	-9.46355
▁tvayi	-9.4657
▁varaH	-9.46601
maDya	-9.4662
▁Basma	-9.46661
▁mu	-9.46739
yAmi	-9.46755
▁aDika	-9.46768
ate	-9.46783
▁viduH	-9.46825
▁indraH	-9.46831
▁imam	-9.4685
▁krameRa	-9.46871
▁aho	-9.46941
▁BAga	-9.46957
pati	-9.47057
▁yudDa	-9.47098
▁nagaram	-9.47101
yuktaH	-9.47331
sTAnaM	-9.47399
▁pApam	-9.47449
yAmAsa	-9.47588
▁pA	-9.47688
yuktam	-9.47741
▁kasya	-9.47778
▁kAlena	-9.47797
samaye	-9.47926
▁fzi	-9.4796
▁SAstra	-9.48013
tara	-9.48189
▁muhur	-9.48265
para	-9.48319
pradeSe	-9.48322
▁yuktaH	-9.48341
▁cakAra	-9.48398
▁gacCa	-9.4841
mayam	-9.4865
▁anyaH	-9.48715
N	-9.48726
SAstra	-9.48728
▁laBate	-9.48783
tamaH	-9.49022
▁Danam	-9.49043
antare	-9.49081
▁kawu	-9.49115
▁Satam	-9.49146
▁maDya	-9.49153
▁prAptam	-9.49175
▁SuBa	-9.49247
▁pit	-9.49257
▁racanA	-9.4931
tejAH	-9.49328
▁ratna	-9.49333
nena	-9.49348
▁tAmra	-9.49352
▁dvitIya	-9.49381
▁rAtrO	-9.49492
sarvatas	-9.49553
Sam	-9.49591
▁samaye	-9.496
AdIni	-9.49603
▁kroDa	-9.49611
▁etad	-9.49736
▁imAm	-9.49759
▁kevalam	-9.49781
▁pumAn	-9.49807
antaram	-9.49877
pUrva	-9.49891
tattva	-9.49898
▁amfta	-9.50004
wA	-9.50104
ezA	-9.5032
zw	-9.50353
▁vidvAn	-9.50395
▁kar	-9.50397
rasaH	-9.50416
▁kutas	-9.5059
▁sItA	-9.50652
patra	-9.50672
eti	-9.5077
SrezWa	-9.50803
▁kopi	-9.50812
lakzaRam	-9.50847
▁saMskfta	-9.5087
aBUt	-9.50907
▁patnI	-9.50975
ezAm	-9.50986
kar	-9.50997
Si	-9.51018
AhuH	-9.51076
▁ante	-9.51092
▁avadat	-9.51186
nEH	-9.51206
▁pIta	-9.51238
▁tIrTa	-9.5126
lo	-9.51265
▁sadyas	-9.51265
▁anyaTA	-9.51276
cakra	-9.51313
▁kalpa	-9.51321
▁yaSaH	-9.51475
manAH	-9.51532
▁BUmi	-9.51695
mayaH	-9.51704
sattama	-9.51741
rUpaH	-9.51821
alpa	-9.51833
▁pARqavAH	-9.51845
▁AhuH	-9.51851
kAlam	-9.51908
▁prasidDaH	-9.5202
▁bahUni	-9.52157
Er	-9.52162
▁mfd	-9.52174
putra	-9.52174
aDas	-9.52236
nAya	-9.52371
▁viviDa	-9.52427
sat	-9.52552
▁up	-9.52562
ayati	-9.52603
sTA	-9.52708
lu	-9.52901
▁Gfta	-9.5293
▁sattvam	-9.5297
pApa	-9.53091
▁kadAcid	-9.5314
▁kowi	-9.5323
▁kendram	-9.53257
SrutvA	-9.53273
▁dfSyante	-9.53275
▁nagarasya	-9.53342
kAma	-9.53714
▁nija	-9.53719
▁priyam	-9.53763
▁kecana	-9.53775
▁yuktam	-9.53914
▁yato	-9.54369
uttara	-9.5438
▁vizRoH	-9.54501
▁kartavyam	-9.54536
▁brUhi	-9.54539
▁yuDi	-9.54675
▁Satru	-9.54676
▁ityanena	-9.5471
▁kasmAt	-9.54933
▁guRAH	-9.55069
▁dravya	-9.5507
▁deSasya	-9.55095
astu	-9.551
aDi	-9.55155
dvArA	-9.55245
sahasrARi	-9.55343
▁arhati	-9.5536
vana	-9.55387
▁nIla	-9.55388
▁devAn	-9.55559
▁Bakti	-9.55587
kfte	-9.55792
SilA	-9.55801
sahasra	-9.55999
ki	-9.56011
annam	-9.56058
▁vizaya	-9.5608
ratna	-9.56088
jYa	-9.56444
▁paraM	-9.56468
devI	-9.56485
viza	-9.56495
dur	-9.56642
candra	-9.56653
▁antaH	-9.56882
▁arjunaH	-9.56898
rakta	-9.56904
▁uttama	-9.56907
▁tasyAm	-9.56939
▁smftam	-9.5705
ar	-9.57055
nAni	-9.57123
indriya	-9.57158
▁nagaraM	-9.57217
▁garBa	-9.57226
nagarasya	-9.57352
▁krIqA	-9.57393
▁kfzRA	-9.57508
▁puruzam	-9.57625
gata	-9.57684
▁kramAt	-9.57723
AKyA	-9.57723
▁indriya	-9.58039
▁matiH	-9.58041
BAga	-9.58116
▁SlokaH	-9.58121
▁samantataH	-9.58193
▁nUnam	-9.58193
janAH	-9.5823
itavAn	-9.58297
tAni	-9.58355
vy	-9.58439
rAjyasya	-9.5848
▁vAma	-9.58498
Beda	-9.58523
▁Atmani	-9.58525
▁puRyam	-9.58537
▁sUkzma	-9.58898
asmi	-9.58941
▁anna	-9.58951
man	-9.59088
▁yuDizWira	-9.59099
rasam	-9.59175
bA	-9.59345
qA	-9.59416
maDu	-9.59416
▁pfzWa	-9.59417
▁kzipet	-9.59583
lokam	-9.5959
Satam	-9.59644
▁etAni	-9.59712
▁nfpaH	-9.59719
BA	-9.59739
sTa	-9.59785
▁mftyuH	-9.5979
Da	-9.59835
▁staH	-9.59979
dinam	-9.60025
▁icCAmi	-9.60216
▁vadati	-9.60327
▁enam	-9.6033
gaH	-9.60334
▁pramuKa	-9.60442
▁proktam	-9.60452
▁gacCet	-9.6048
kaTA	-9.6056
▁SIGram	-9.60624
ayitvA	-9.60645
rAjasya	-9.60694
▁jAta	-9.6081
anna	-9.60859
▁manye	-9.60968
▁karRaH	-9.60976
var	-9.6098
amla	-9.61028
cC	-9.61038
▁paSu	-9.61126
▁sO	-9.61138
itEH	-9.61173
veda	-9.61223
▁vIrya	-9.61273
trA	-9.61303
darSana	-9.61314
mAlA	-9.61331
▁pate	-9.6151
▁pr	-9.61554
▁Sakra	-9.61646
▁pUjA	-9.61745
yAni	-9.61872
▁viDi	-9.61957
▁gacCanti	-9.6211
▁sTita	-9.62163
▁sTAne	-9.62308
▁ananta	-9.6236
▁rAjyasya	-9.62425
▁ata	-9.62505
anya	-9.62573
kftaH	-9.62625
▁viDinA	-9.62653
▁patim	-9.62677
pUrvam	-9.62718
▁nAradaH	-9.62754
kArya	-9.6291
▁mAtrA	-9.62918
▁Binna	-9.62999
▁hataH	-9.63011
eta	-9.63099
nO	-9.63108
▁hareH	-9.63112
▁BImaH	-9.63155
yuH	-9.63185
▁kaccit	-9.63234
Ar	-9.63422
▁svam	-9.63445
▁yAnti	-9.63475
indraH	-9.6348
rUpA	-9.63532
▁gfham	-9.63555
rAn	-9.63712
▁prAcIna	-9.63783
mUtra	-9.63797
▁maDura	-9.63852
▁UrDva	-9.63986
▁teByaH	-9.64082
BAvaH	-9.64118
▁yadyapi	-9.64221
▁prApta	-9.64258
▁muKam	-9.64279
▁dEtya	-9.64337
rAj	-9.64341
▁dadO	-9.6441
jYA	-9.64412
▁mAna	-9.64433
▁so	-9.64438
▁jalam	-9.64506
▁kAraRena	-9.64538
▁AsAdya	-9.64549
▁darSana	-9.6467
▁vIraH	-9.64686
▁vyAKyA	-9.64698
sTAne	-9.64781
De	-9.64807
▁matam	-9.64814
aMSa	-9.64864
▁ekadA	-9.64882
wi	-9.64902
Atmakam	-9.64951
BAge	-9.64992
▁UrDvam	-9.65015
▁mada	-9.65137
▁deSe	-9.65244
▁maRqale	-9.65249
Ka	-9.65301
▁dakziRe	-9.65339
dvi	-9.65347
AdyEH	-9.65487
▁SarIram	-9.65528
mahat	-9.65542
Pa	-9.65641
ci	-9.65766
▁kAmam	-9.65832
▁lokam	-9.65857
uzRa	-9.65864
▁SanEs	-9.65927
▁cakra	-9.65941
wI	-9.65975
▁nfRAm	-9.66091
▁SuBam	-9.66162
▁arDa	-9.66187
AdIn	-9.66204
aBy	-9.66233
▁kAlam	-9.66243
viSeza	-9.66244
▁prasidDam	-9.66349
mantra	-9.66536
▁sAma	-9.66581
▁janaH	-9.6684
Adikam	-9.66937
▁SabdaH	-9.66952
▁vAcA	-9.67057
▁Srutam	-9.67069
sutaH	-9.67101
bAho	-9.67127
▁rA	-9.67144
▁ta	-9.67153
KaRqe	-9.67247
▁mAtuH	-9.67287
▁parasparam	-9.67294
▁anyatra	-9.67317
▁SradDA	-9.67341
▁pArTiva	-9.67341
▁SaraRam	-9.67421
▁DAtu	-9.67422
▁kfzRam	-9.67476
AdyAH	-9.67503
▁brAhmaRAH	-9.67523
▁SivaH	-9.67559
▁mAtf	-9.67574
guru	-9.67579
vftti	-9.67629
▁saNgIta	-9.67642
▁gadA	-9.67697
jEH	-9.6777
lakzaRa	-9.67875
▁mfta	-9.67879
▁bahis	-9.67885
▁bi	-9.67953
brahma	-9.68015
▁aDyAyaH	-9.68126
▁labDa	-9.68133
ekaH	-9.68137
nagaram	-9.68272
▁hfdaya	-9.68324
prA	-9.68571
▁pUrvaM	-9.68592
ge	-9.68725
devaH	-9.6874
▁sTitA	-9.68772
liNga	-9.68828
▁la	-9.6883
rAma	-9.68844
▁prARAn	-9.6894
▁mitra	-9.69
▁senA	-9.69064
darSanam	-9.69127
▁viSAm	-9.69348
▁dakziRA	-9.6936
▁paraspara	-9.69418
▁tejasA	-9.69433
▁svayaM	-9.69477
pya	-9.69658
▁vidyAt	-9.69715
▁dadAti	-9.6973
▁duryoDanaH	-9.6975
▁k	-9.69772
▁munayaH	-9.69789
ISvaraH	-9.69794
▁sevA	-9.69853
▁vasu	-9.69858
Basma	-9.69881
▁kaTaM	-9.6992
citra	-9.69933
▁ityAdIn	-9.69972
▁tan	-9.7001
▁etasmin	-9.70042
DaraH	-9.70051
▁annam	-9.70091
▁varzARi	-9.70128
uta	-9.70253
▁prakASa	-9.7035
▁rasam	-9.70368
Rq	-9.70461
▁karRAwaka	-9.7055
▁kimI	-9.70589
kAt	-9.70616
▁meGa	-9.70696
ji	-9.70746
▁ga	-9.70769
jvara	-9.70822
aka	-9.70837
▁gatAH	-9.70839
catur	-9.70872
vyA	-9.70881
▁triBiH	-9.70918
kAm	-9.70986
▁kala	-9.71056
puram	-9.71094
▁BavatA	-9.71138
de	-9.71171
▁praDAna	-9.71208
▁pi	-9.7123
ane	-9.71321
sU	-9.71354
gar	-9.71382
▁praviSya	-9.71467
hitam	-9.71509
▁yezAm	-9.71539
▁nArAyaRa	-9.71567
▁fziH	-9.71656
▁guREH	-9.71661
▁sTUla	-9.71831
▁dvijaH	-9.71928
▁narmadA	-9.71944
mUlam	-9.7196
▁samudra	-9.71983
▁dEva	-9.72024
BUtam	-9.72028
yI	-9.72048
▁sarvaTA	-9.7211
▁etezA	-9.7225
raTa	-9.72334
Ng	-9.72358
▁asat	-9.72536
▁tila	-9.72548
ayaH	-9.72559
▁Goram	-9.72593
um	-9.72606
Bavat	-9.72659
cA	-9.72671
asTi	-9.72833
▁prAtar	-9.72875
pAla	-9.73041
▁paSyAmi	-9.73068
▁mukta	-9.73075
▁anyatamam	-9.73133
▁SreyaH	-9.73183
▁kziptvA	-9.73223
▁hasti	-9.73248
AnantaraM	-9.73365
▁vihAya	-9.7337
▁payaH	-9.73407
▁mAMsa	-9.73482
▁dUra	-9.73489
▁nyAya	-9.73512
▁tIkzRa	-9.73552
mu	-9.73589
▁saN	-9.73629
▁Gawa	-9.7368
uttama	-9.73719
hetu	-9.73832
nta	-9.73946
▁pura	-9.74006
tya	-9.74049
nAmaka	-9.7405
▁dA	-9.741
▁ganDarva	-9.74107
yogasya	-9.74135
▁jale	-9.74162
agre	-9.74194
agniH	-9.74294
▁BagavadgItAyA	-9.74329
▁Sruta	-9.74343
▁raRa	-9.74347
nud	-9.74362
▁dattam	-9.74467
▁hfdayam	-9.7458
DI	-9.74636
mAtreRa	-9.74641
▁AgataH	-9.74656
samA	-9.74684
hita	-9.74684
laH	-9.74693
▁rAmasya	-9.74713
▁viSAla	-9.74768
▁kAryA	-9.74795
jYAnam	-9.74839
▁kiYcit	-9.74955
▁mI	-9.74981
nAga	-9.75023
▁rAjaDAnI	-9.75084
Ala	-9.75188
vad	-9.75224
▁yuga	-9.75297
mArga	-9.75324
AdAya	-9.75385
muKam	-9.75465
osti	-9.75468
vAc	-9.75491
▁nE	-9.75522
▁cakzuH	-9.75582
yutam	-9.75654
▁lokAH	-9.75705
pu	-9.75725
samam	-9.75793
▁aja	-9.75817
deS	-9.75945
▁drazwum	-9.76088
▁viDivat	-9.7611
vanam	-9.76192
haram	-9.76237
▁satI	-9.76295
▁bA	-9.76369
agra	-9.76472
jAn	-9.76543
▁vaktum	-9.76649
B	-9.76659
▁kendra	-9.7684
▁pravartate	-9.76886
yasya	-9.77169
▁sarvezAM	-9.77172
▁SrImAn	-9.77238
zwA	-9.77367
▁SarIre	-9.77394
▁prajYA	-9.77398
▁aDunA	-9.77431
iz	-9.77568
paryantam	-9.7757
giri	-9.77647
▁saMjayaH	-9.77671
▁Ba	-9.77696
kaPa	-9.77708
qI	-9.77734
yezu	-9.77742
▁sUryaH	-9.77819
▁citta	-9.7787
▁sUtam	-9.7791
▁rAmam	-9.77955
saMKyA	-9.7796
▁trizu	-9.77987
▁droRaH	-9.78021
▁nanu	-9.78034
▁vastra	-9.7811
dAha	-9.78117
▁AyuH	-9.78218
aMSam	-9.78238
▁gate	-9.78265
AKyam	-9.78301
▁lakzaRam	-9.78329
ganDa	-9.78348
▁pUjayet	-9.78427
▁catvAraH	-9.78462
▁SuciH	-9.7848
▁tAra	-9.78522
Ananda	-9.78553
▁vftti	-9.78616
▁sAmAnya	-9.78675
deSasya	-9.78759
ana	-9.78781
▁kartA	-9.78787
rARAm	-9.7879
▁parvata	-9.78829
he	-9.78957
▁mftyu	-9.7897
vIrya	-9.79043
▁prAyaH	-9.79104
upA	-9.79105
daSa	-9.79113
kAni	-9.7913
▁saBA	-9.79162
▁asmAka	-9.79227
banDa	-9.79399
sAm	-9.79438
anyaH	-9.79545
yAya	-9.79588
rAH	-9.79631
▁itTam	-9.79734
K	-9.79792
bIjam	-9.79832
at	-9.79932
▁E	-9.80015
▁mAyayA	-9.80102
▁praTamam	-9.80108
▁mano	-9.80117
▁pfzwaH	-9.80299
tf	-9.80356
▁bahuDA	-9.80391
tezu	-9.80503
▁divi	-9.80529
▁prajApatiH	-9.80532
varRanaM	-9.80591
guRam	-9.80613
masti	-9.80641
vIra	-9.807
Anu	-9.80733
▁miTyA	-9.80739
▁Gana	-9.80749
▁bahuBiH	-9.80754
▁mahAtmA	-9.80827
rAt	-9.8119
muKaH	-9.8121
▁mUtra	-9.8122
vidaH	-9.81242
▁Sastra	-9.81347
▁vijaya	-9.8137
▁tami	-9.81454
▁narAH	-9.81464
agnim	-9.81466
▁devEH	-9.81487
kAraRam	-9.81584
iRaH	-9.81594
▁pare	-9.81602
▁svA	-9.81613
▁jagataH	-9.81651
▁Gftam	-9.81681
▁Slezma	-9.81728
iBiH	-9.81791
▁dAnam	-9.81816
varta	-9.81819
tala	-9.81886
vizaya	-9.81906
▁aSva	-9.81914
▁granTa	-9.81936
viz	-9.8194
▁samAna	-9.82075
▁kzetra	-9.8214
▁smftAH	-9.82141
yamAnaH	-9.82206
▁trIRi	-9.82267
SabdaH	-9.82269
▁krama	-9.82279
▁BAgaH	-9.82281
▁pitaram	-9.82312
latA	-9.82367
▁kaTitam	-9.82429
zW	-9.82542
▁kadAcit	-9.82609
vAram	-9.82699
▁tAsAm	-9.8272
▁pati	-9.82734
Baya	-9.82763
anila	-9.82776
▁saMKyA	-9.82789
Bavet	-9.82856
dan	-9.82856
▁BAvaH	-9.82881
▁bAhya	-9.82912
▁kaRWa	-9.82972
GnaH	-9.82983
▁prApyante	-9.82991
▁putrAn	-9.82994
kzA	-9.83004
AtmanA	-9.83065
un	-9.83079
▁no	-9.83101
▁tIrTam	-9.83111
yuktA	-9.83158
AyAm	-9.83158
▁pARqava	-9.8316
yU	-9.83175
▁vAnara	-9.83182
▁rAjAnaH	-9.83189
praBa	-9.83211
▁lokaH	-9.83293
BUtaH	-9.83339
▁AtmanA	-9.83351
raTam	-9.83546
asmin	-9.83574
▁manasaH	-9.83576
atAm	-9.83651
manaH	-9.83653
▁dfzwa	-9.83712
DAtu	-9.83739
▁kft	-9.83751
▁DftarAzwraH	-9.83789
▁ekasmin	-9.83844
SIla	-9.83885
▁ar	-9.8393
aMSena	-9.83953
▁Ar	-9.84177
▁daDi	-9.84253
likA	-9.84254
▁ve	-9.84383
▁guroH	-9.84395
▁mala	-9.84404
▁viSvam	-9.84475
▁vftaH	-9.84539
▁svargam	-9.84555
▁Bavatu	-9.84571
▁Ka	-9.846
deha	-9.84606
duHKa	-9.84648
▁SrUyate	-9.84662
▁pAdO	-9.84711
sattva	-9.84786
ayat	-9.84858
▁mUlam	-9.84905
▁anv	-9.84911
vAda	-9.8496
Sabda	-9.84966
bIja	-9.85015
▁idAnIm	-9.85069
▁ciram	-9.85078
▁manuzya	-9.85142
praBA	-9.8517
uzRam	-9.8524
sy	-9.85265
dI	-9.85289
astra	-9.85321
▁hara	-9.85406
▁pARqavAn	-9.85543
▁S	-9.85612
▁kuntI	-9.85628
▁nf	-9.85652
BAvena	-9.85655
▁niH	-9.85806
▁vAri	-9.8584
▁ISvara	-9.85867
ASrama	-9.85885
▁liNgam	-9.85911
uBO	-9.85941
sarvam	-9.85987
▁bAREH	-9.86042
▁caturdaSa	-9.86061
▁dfzwaH	-9.86127
▁duzwa	-9.86172
▁icCA	-9.86177
tiH	-9.86189
▁Ananda	-9.86292
kfzRa	-9.86475
▁kanaka	-9.86631
▁ime	-9.8666
mAMsa	-9.86755
▁jarA	-9.86794
janma	-9.86808
Soka	-9.86829
▁Sukla	-9.86859
apaham	-9.86943
▁vat	-9.87172
▁jyotiH	-9.87203
▁nArI	-9.87217
tap	-9.87322
Atmaka	-9.8738
kal	-9.87417
▁sOmya	-9.87493
▁asmAkam	-9.87501
▁pArTaH	-9.87626
▁nanda	-9.87695
▁saMyuge	-9.87715
▁cittam	-9.87778
Wa	-9.87832
▁jIvitam	-9.8785
▁sakala	-9.87866
▁se	-9.88006
kuzWa	-9.88011
▁vidDi	-9.88013
▁uktavAn	-9.88104
tezAm	-9.88119
asura	-9.88134
▁SaktiH	-9.88216
▁dviDA	-9.8827
▁vyavasTA	-9.88277
▁darSanam	-9.88282
▁saMsTA	-9.88362
▁puram	-9.88375
fzayaH	-9.88412
▁Gora	-9.88421
ayAmAsa	-9.88486
aNgula	-9.88499
dAna	-9.88505
▁apara	-9.88513
yitum	-9.88527
sidDi	-9.88527
▁SakraH	-9.88604
aBra	-9.88639
yogaH	-9.88648
karmaRi	-9.88704
▁prajYApAramitA	-9.88848
▁ASu	-9.88898
▁vipraH	-9.889
▁sampra	-9.89045
Su	-9.89066
▁BUri	-9.89083
▁vijYAna	-9.89087
▁praTamaH	-9.89114
vacanam	-9.89116
▁rAga	-9.89117
▁Badra	-9.89156
as	-9.89219
▁AhAra	-9.89222
▁ISa	-9.89229
nATa	-9.89232
▁hita	-9.8938
vyavasTA	-9.89399
▁tElam	-9.89436
▁praRamya	-9.89457
▁paScima	-9.89475
▁prItaH	-9.89487
▁matvA	-9.8949
▁pary	-9.89504
par	-9.8951
cCa	-9.89518
▁Badram	-9.89611
DO	-9.8963
▁aneke	-9.89675
▁sUtra	-9.89681
▁SA	-9.89708
▁vIryam	-9.89739
puruza	-9.89799
▁dAna	-9.89813
▁bIja	-9.89914
▁Asa	-9.89997
▁SrezWaH	-9.90012
param	-9.90029
anyaTA	-9.90193
Bavati	-9.90241
hft	-9.90283
▁yAm	-9.9033
ty	-9.90351
▁jAnAti	-9.90352
▁pitaraH	-9.90415
vam	-9.90429
pAd	-9.90465
▁vratam	-9.90518
▁kzamA	-9.90525
▁viSizwa	-9.90563
tIrTam	-9.90602
▁apaSyat	-9.90611
nAH	-9.90637
fzi	-9.90659
ArTa	-9.9068
od	-9.90758
▁bARa	-9.90775
▁kAmaH	-9.90841
krama	-9.90842
▁un	-9.90852
BI	-9.90887
▁cira	-9.90889
▁vakzyAmi	-9.90918
▁bahiH	-9.90919
kAri	-9.90937
ntaH	-9.90952
ArTam	-9.91112
▁Darmasya	-9.9118
Se	-9.91211
▁pfTivIm	-9.9132
▁vyADi	-9.9133
▁viDiH	-9.91391
▁kO	-9.91403
▁kAraRa	-9.91452
▁vIkzya	-9.91476
dAH	-9.91602
AyAH	-9.91638
sTAH	-9.91667
pad	-9.91672
taraH	-9.91848
traya	-9.91897
▁tulya	-9.91999
budDi	-9.92092
sta	-9.92153
▁agacCat	-9.92163
▁sarpa	-9.92174
kzaya	-9.92211
▁yojayet	-9.92238
▁sutam	-9.92241
▁Beda	-9.92245
▁devatAH	-9.92285
up	-9.92397
▁arka	-9.92408
suKa	-9.92428
zwa	-9.92444
AtmajaH	-9.9247
dravya	-9.9249
kAlaH	-9.92505
anantaram	-9.92541
kowi	-9.92548
hara	-9.92553
Dvam	-9.92558
muKe	-9.92646
▁hfd	-9.92675
rasena	-9.927
uttaram	-9.92721
▁vraja	-9.9273
▁dvayoH	-9.92885
pUrRa	-9.92894
senA	-9.92896
▁pravakzyAmi	-9.92962
saMjYA	-9.92972
▁nAsIt	-9.92986
▁vIryavAn	-9.93034
Du	-9.93038
▁kfzi	-9.93096
▁fte	-9.93111
vas	-9.93137
▁badDvA	-9.93151
Asan	-9.93182
vftta	-9.93259
▁moha	-9.9329
▁rudDvA	-9.9334
▁kzatra	-9.93395
▁prAptA	-9.93397
Eva	-9.9349
vane	-9.93543
▁prIti	-9.93643
lAH	-9.93708
tasmAt	-9.93725
▁sTitAH	-9.93735
▁Sam	-9.93753
▁jAti	-9.93775
▁icCati	-9.93791
PalA	-9.93816
▁yava	-9.93822
▁lavaRa	-9.93874
▁gavAm	-9.93876
▁Dan	-9.93896
eSvara	-9.93953
▁sAgara	-9.93956
UrDvam	-9.94019
▁vEdika	-9.94021
nanda	-9.9403
▁Suci	-9.94059
BUtAH	-9.94072
akam	-9.94072
diS	-9.9408
▁pramARa	-9.94083
InAm	-9.94089
▁SrIkfzRa	-9.9412
sO	-9.94124
tvayA	-9.94197
rTa	-9.94207
vAsa	-9.94235
▁ne	-9.94244
SvAsa	-9.94258
BUtAnAm	-9.94339
▁kavi	-9.94342
rU	-9.94358
loha	-9.94366
karRa	-9.94409
pakza	-9.9447
▁yAtrA	-9.94584
▁Sukra	-9.94649
kAr	-9.94677
▁lokezu	-9.94693
▁apA	-9.9472
▁SrezWa	-9.94749
▁Arya	-9.94832
Yc	-9.94845
vart	-9.94894
▁gA	-9.94907
▁matsya	-9.94979
▁yaTAvat	-9.95011
▁priye	-9.95025
daRqa	-9.95083
▁paTi	-9.95085
nASanam	-9.95091
▁yajYaH	-9.95119
▁rakz	-9.95144
mayA	-9.95168
▁uda	-9.95179
▁BA	-9.95219
ukte	-9.95241
▁niSamya	-9.95244
▁Bagavantam	-9.95315
▁SirasA	-9.95323
▁satAm	-9.95332
▁svasti	-9.95353
rAm	-9.95424
guR	-9.95431
hitaH	-9.9555
▁vahni	-9.95597
▁vini	-9.95627
vaSAt	-9.95666
inAm	-9.95679
▁ucca	-9.95744
▁pala	-9.95805
▁gatavAn	-9.95919
rAtram	-9.9599
rAga	-9.96048
▁yadu	-9.96066
▁Bavizyanti	-9.96203
▁kvacit	-9.96231
AnusAraM	-9.96237
▁saMjaya	-9.96328
agninA	-9.96336
▁sTApanA	-9.9635
dina	-9.96363
▁svAdu	-9.96409
pAt	-9.96435
▁caret	-9.9648
Atmani	-9.96537
▁liNga	-9.96539
kAya	-9.96541
rasEH	-9.96555
▁akza	-9.9656
▁man	-9.96606
ayanti	-9.96626
▁puruzasya	-9.96645
avaH	-9.96647
sapta	-9.96667
▁bAhu	-9.96677
▁gatA	-9.96696
▁sampUrRa	-9.9681
▁pARqavaH	-9.96817
▁uzRa	-9.96862
lEH	-9.96917
dala	-9.96935
paYca	-9.96952
▁prARaH	-9.97043
▁tApa	-9.97043
kAraRa	-9.97048
▁DUma	-9.97056
▁tEla	-9.97122
sTe	-9.97201
arDam	-9.9721
akza	-9.97221
▁Agatya	-9.97264
▁yogaH	-9.97332
▁viBo	-9.97348
▁aS	-9.9737
▁ityet	-9.9741
▁keSa	-9.97413
▁Bavat	-9.97427
ase	-9.97445
▁pArSve	-9.97463
▁anantaram	-9.97486
▁mahIm	-9.97557
▁vaMSa	-9.97581
▁kftavantaH	-9.97675
▁Sakyam	-9.97711
▁maRqala	-9.97718
nirmARaM	-9.97767
▁viprAH	-9.97786
▁svar	-9.97806
pAta	-9.9788
▁AdayaH	-9.97924
varam	-9.9796
sara	-9.97966
niz	-9.97978
moha	-9.98045
▁vidyamAna	-9.98091
▁droRa	-9.98154
▁nEva	-9.9816
▁rAvaRaH	-9.9818
▁aDas	-9.98191
boDa	-9.98204
varRam	-9.98205
aBAzata	-9.98232
▁budDa	-9.98249
▁dIpa	-9.98253
▁dvijAH	-9.9827
tEla	-9.98271
▁Bizaj	-9.98279
tar	-9.98288
▁badDa	-9.98372
hI	-9.98413
▁rUpeRa	-9.9842
vataH	-9.98444
▁gIta	-9.98444
devAlayaH	-9.98541
▁lip	-9.98561
▁Sivam	-9.98564
▁kaScit	-9.98583
▁manyante	-9.98588
▁ApaH	-9.98681
▁guRAn	-9.98684
▁kAr	-9.98724
▁kamala	-9.98733
sTalaM	-9.98749
karI	-9.98808
▁itas	-9.98814
rARi	-9.98829
▁divam	-9.98843
imam	-9.98852
▁vyAkaraRa	-9.98861
▁SEla	-9.98939
vfdD	-9.98996
▁nazwa	-9.99057
▁mo	-9.99176
▁caraRa	-9.99193
▁tftIya	-9.99214
▁karRam	-9.99232
▁prasanna	-9.99293
▁Kara	-9.99295
▁SUla	-9.99327
mAsasya	-9.99348
anI	-9.99391
▁strIRAm	-9.99408
ISvara	-9.9942
ambara	-9.99444
RaM	-9.99448
pateH	-9.99484
▁tUrRam	-9.99504
▁SuBA	-9.99509
sTAna	-9.99511
▁nftya	-9.99589
sena	-9.99607
▁pU	-9.99607
Rqa	-9.99615
▁Sruti	-9.99672
AKyaH	-9.99673
gu	-9.99735
▁rudraH	-9.99784
▁sTitiH	-9.99792
graha	-9.99807
▁varDate	-9.99816
kftya	-9.99819
▁jYAnaM	-9.99829
▁par	-9.99952
▁Saknoti	-9.99977
Ro	-9.99993
▁pe	-10.0002
sUtra	-10.0013
▁bali	-10.0019
▁vivyADa	-10.0022
▁proktaH	-10.0027
▁banDa	-10.0028
▁kapi	-10.0028
▁AsTAya	-10.0028
yor	-10.0029
▁mArga	-10.0039
mAnAH	-10.0051
Nka	-10.0053
▁praTamA	-10.0056
▁kaTaMcana	-10.0058
▁uBO	-10.0066
KA	-10.0068
▁kal	-10.0071
▁kAnta	-10.0089
▁aKila	-10.0091
▁nidrA	-10.0092
Sak	-10.0099
▁harza	-10.0104
▁pramARam	-10.0105
gatAH	-10.0105
jYAH	-10.0112
ntI	-10.0113
SiraH	-10.0114
▁tvaM	-10.0124
▁viSve	-10.013
▁pfTu	-10.0132
maRi	-10.0133
▁Boga	-10.0134
▁budDyA	-10.0135
▁dravyam	-10.0137
▁qA	-10.0138
▁pakza	-10.0145
▁tAM	-10.0146
▁viSvasya	-10.0151
Ur	-10.0151
▁kAm	-10.0156
vAdi	-10.0165
▁roga	-10.017
▁pARqavAnAm	-10.017
▁vajram	-10.0173
dAra	-10.0175
sAD	-10.0179
akzi	-10.0188
▁mAnavaH	-10.0191
▁niSi	-10.0193
▁vyAsaH	-10.0196
▁viBuH	-10.0206
kAryam	-10.021
Dara	-10.0213
mala	-10.0215
AtmakaH	-10.0219
hasta	-10.022
gAH	-10.0222
amara	-10.0225
▁karmaRi	-10.0225
▁deyam	-10.0228
tIrTa	-10.0231
kala	-10.0233
strI	-10.0235
▁Buja	-10.0238
saMyutam	-10.0251
▁SudDam	-10.0251
vastu	-10.0252
▁gAm	-10.0252
▁cit	-10.0253
▁pitAmahaH	-10.0263
zwe	-10.0264
▁cakruH	-10.0264
▁kaTayanti	-10.0266
▁AcArya	-10.0268
▁pratyakza	-10.0278
▁samud	-10.0279
jIva	-10.0288
▁SAnta	-10.0289
Dana	-10.0289
Ama	-10.0291
▁sarpiH	-10.0292
nda	-10.0294
▁BayAt	-10.0296
▁snigDa	-10.0299
SaktiH	-10.0301
▁nAmAni	-10.0304
padma	-10.0307
▁Agatam	-10.0308
▁BImasenaH	-10.031
▁pI	-10.0315
indu	-10.0322
▁kaviH	-10.0331
UrDva	-10.0334
BUtA	-10.0336
qu	-10.0342
pradeSasya	-10.0348
vayaM	-10.0353
Be	-10.0356
asyAH	-10.036
▁cAru	-10.0361
pAna	-10.0361
▁haya	-10.0364
yogAt	-10.0364
ved	-10.0367
cI	-10.0369
rItyA	-10.037
▁samasta	-10.037
▁sidDam	-10.0374
▁divA	-10.0376
AyuH	-10.0386
▁vada	-10.0387
BAgaH	-10.0387
kftA	-10.0395
▁danta	-10.0397
aNgam	-10.04
▁ezAm	-10.0401
▁etAn	-10.0401
▁prasAda	-10.0402
▁arTam	-10.0403
▁praTamaM	-10.0409
balAH	-10.0409
ndr	-10.041
▁etEH	-10.0411
▁lakza	-10.0412
▁vAsa	-10.0414
▁uBayoH	-10.0418
▁Srotum	-10.0418
▁vapuH	-10.042
pI	-10.0442
itvA	-10.0442
dine	-10.0443
tapaH	-10.0454
▁BIzma	-10.0464
▁sTAna	-10.0478
mama	-10.0479
ari	-10.0482
▁vrajet	-10.0484
▁dfzwam	-10.0492
Yja	-10.0507
▁BavitA	-10.0515
▁brAhmaRAn	-10.0518
kzetra	-10.0523
aye	-10.0528
kartA	-10.0528
▁suhfd	-10.0529
pann	-10.0531
vAra	-10.0532
▁yAn	-10.0533
▁Boja	-10.0539
▁mahyam	-10.054
▁samAsAdya	-10.0541
▁qa	-10.0542
▁granTaH	-10.0553
▁hitvA	-10.0557
midaM	-10.0557
citta	-10.0562
▁jIvati	-10.0563
▁hiraRya	-10.0565
▁akurvan	-10.057
▁svapna	-10.0572
indriyaH	-10.0579
▁dozaH	-10.0582
Sva	-10.0584
▁paYcame	-10.0594
▁dIkzA	-10.0597
▁tIvra	-10.0599
vaMSa	-10.0603
▁sv	-10.0604
Binna	-10.0608
▁prema	-10.061
▁re	-10.0616
▁vfkza	-10.062
amfta	-10.062
▁samantAt	-10.0623
▁asmABiH	-10.0624
matI	-10.0634
vratam	-10.0635
▁jvara	-10.0636
fzw	-10.0641
▁kOnteya	-10.0641
▁prAc	-10.0642
▁sarasvatI	-10.0645
varti	-10.0646
▁sAhitya	-10.0652
▁saMgrAme	-10.0655
▁sakft	-10.0657
▁sarv	-10.066
▁saMsAra	-10.0662
▁graha	-10.0664
▁snAna	-10.0667
▁apare	-10.0669
BAzya	-10.067
▁vayaH	-10.0671
▁manuH	-10.0674
▁bIjam	-10.0676
▁hindu	-10.0678
▁ved	-10.0679
▁SikzA	-10.0686
▁brahmaRA	-10.0692
▁etAH	-10.0696
▁paSyan	-10.0703
▁sparSa	-10.0703
▁karmaRaH	-10.0707
▁haMsa	-10.0714
▁netra	-10.0714
▁labDvA	-10.073
viDAnasaBAkzetra	-10.0732
▁sTitvA	-10.0732
▁grAma	-10.0733
▁jajYe	-10.0733
caraRa	-10.0734
SI	-10.0745
kArI	-10.0752
▁be	-10.0753
▁as	-10.0754
▁kadApi	-10.0754
▁pfTivyAm	-10.0755
▁SAsana	-10.0762
grAme	-10.0763
▁paSyanti	-10.0763
▁yogI	-10.0764
nAmnA	-10.0769
raTAH	-10.0773
▁sarvA	-10.0775
yizyati	-10.0775
▁vAcam	-10.0777
▁Si	-10.0779
vrat	-10.0779
▁paYcaBiH	-10.0785
▁tris	-10.0792
▁Sva	-10.0792
▁sTira	-10.0796
▁yaTAviDi	-10.0801
▁hima	-10.0802
▁etezu	-10.0805
▁vrata	-10.0815
▁yEH	-10.0815
▁pizwvA	-10.0817
▁ityezaH	-10.0818
▁ravi	-10.0819
viBAge	-10.0823
paraH	-10.0824
netra	-10.083
▁DarmeRa	-10.0837
sTitA	-10.0839
▁BrAtA	-10.0842
▁Sriyam	-10.0845
nandana	-10.0852
rAya	-10.0855
▁priyaH	-10.0857
▁prakAreRa	-10.0861
▁prAptuM	-10.0861
▁kasyacid	-10.0862
kanyA	-10.0863
pUjA	-10.0865
▁vraRa	-10.0878
▁etam	-10.0879
▁mADava	-10.0882
▁CAyA	-10.0882
▁lA	-10.0886
AdInAM	-10.0889
▁putrasya	-10.0904
▁kAryARi	-10.0909
▁acyuta	-10.091
nava	-10.0915
▁amara	-10.0917
upamam	-10.092
▁pAra	-10.092
▁mataH	-10.0922
vastra	-10.0922
▁kuSa	-10.0923
agratas	-10.0928
▁alam	-10.0932
▁ityeva	-10.094
▁anta	-10.0942
gAn	-10.0943
▁grAme	-10.0945
▁dizwyA	-10.095
▁aDaH	-10.0951
▁balAt	-10.0954
danta	-10.0955
▁deham	-10.0963
bahu	-10.0967
▁tattvam	-10.0971
▁niSA	-10.0973
▁jihvA	-10.0975
▁vfdDa	-10.098
itAni	-10.0984
▁anyA	-10.0987
▁lokasya	-10.0988
▁AdO	-10.0996
▁kOSika	-10.1
vyADi	-10.1006
SarIra	-10.1006
▁yo	-10.1007
ABaraRa	-10.1007
maya	-10.1008
▁samAhitaH	-10.1009
▁yayA	-10.1011
pIq	-10.1014
vallI	-10.1019
vfttiH	-10.1025
▁sahitaH	-10.1034
punar	-10.1039
avi	-10.1041
ASram	-10.1044
Sara	-10.1048
pAtra	-10.1052
SrI	-10.1059
bi	-10.1061
anvitam	-10.1062
▁maDuram	-10.1063
▁BAra	-10.1065
SUla	-10.1068
▁SarIrasya	-10.1069
Ava	-10.107
▁nagara	-10.107
▁sAra	-10.1072
AdeH	-10.1073
aS	-10.1078
karaRam	-10.1081
▁ityatra	-10.1081
syApi	-10.1081
▁ru	-10.1085
▁azwO	-10.1087
▁dAha	-10.1094
▁ap	-10.1098
han	-10.1102
▁nI	-10.1106
▁snigDam	-10.1108
gaRAH	-10.1109
▁suBUte	-10.112
▁pratizWA	-10.1123
pala	-10.1123
▁agnim	-10.1126
▁nirmitam	-10.1129
SAlA	-10.1129
▁vartante	-10.1132
Un	-10.114
▁samBavati	-10.1142
gati	-10.1145
hAra	-10.1145
ze	-10.1147
▁kurvIta	-10.1156
▁eta	-10.1156
pramARa	-10.1157
▁triDA	-10.1159
yamAnA	-10.116
▁dIp	-10.1162
▁japet	-10.1169
▁vidyut	-10.117
viD	-10.1172
viDiH	-10.1179
▁sTiti	-10.118
▁kAYcana	-10.1182
etAni	-10.1184
▁KyAtaH	-10.1187
gatiH	-10.1187
▁tAdfS	-10.1196
karaRa	-10.1197
karmA	-10.121
kanda	-10.1211
BAra	-10.1219
ISa	-10.122
▁laByate	-10.1222
anaM	-10.1222
▁sinDu	-10.1224
▁devasya	-10.1226
▁viDIyate	-10.1228
lena	-10.1235
▁balI	-10.1235
▁je	-10.1236
▁BUmiH	-10.1238
▁rAzwriya	-10.1238
▁diSam	-10.124
▁mAr	-10.1243
▁Pa	-10.1247
▁PalAni	-10.125
inA	-10.1255
▁carma	-10.1257
▁triPalA	-10.1261
gate	-10.1263
▁vyAKyAsyAmaH	-10.1265
▁mAnava	-10.1266
▁bahUn	-10.1266
tavyam	-10.1272
pAn	-10.1273
▁AstAm	-10.1274
▁catvAri	-10.1276
apare	-10.128
▁yajY	-10.1282
samaH	-10.1284
gal	-10.1284
karmaRA	-10.1287
▁jYeyam	-10.1288
▁ho	-10.1292
▁pratimA	-10.1295
nadyAH	-10.1299
gfhe	-10.1299
▁vegena	-10.13
sTiti	-10.1301
▁arjuna	-10.1303
Damet	-10.1306
yAnAm	-10.1306
avAn	-10.1306
▁praBAvaH	-10.1307
Iyam	-10.1313
▁jIv	-10.1318
▁kule	-10.1318
▁di	-10.1332
▁jIvana	-10.1336
vijYAna	-10.134
pArSva	-10.134
tapAH	-10.1343
uktA	-10.1346
yuktAH	-10.1347
ekaM	-10.135
BAgam	-10.1354
▁kzIRa	-10.1355
▁mEtreyaH	-10.1356
▁yakza	-10.1358
parA	-10.1359
kzIra	-10.1362
▁sidDi	-10.1364
▁purastAt	-10.137
▁mar	-10.137
▁mftam	-10.138
priya	-10.1381
vfkza	-10.1386
devatA	-10.1387
Arya	-10.1387
gfham	-10.1389
ekA	-10.1389
dravEH	-10.1391
▁rAzwra	-10.1393
▁puruzAH	-10.1393
▁jagmuH	-10.1395
▁upayogaH	-10.1395
RAt	-10.1396
kAnAm	-10.1399
▁balavAn	-10.1402
▁BAvayet	-10.1406
▁tfzRA	-10.1407
▁SAnti	-10.1414
gatA	-10.1416
▁pUrve	-10.1416
▁pitAmaha	-10.1422
▁veDa	-10.1423
▁snAnam	-10.1423
praBfti	-10.1429
▁mUzA	-10.1432
saMyuktam	-10.1439
ikam	-10.1441
▁vedAH	-10.1442
▁vAsudevaH	-10.1444
▁somaH	-10.1446
BedaH	-10.1446
▁samIpa	-10.1447
yanta	-10.1457
▁paritaH	-10.1459
arhasi	-10.1463
▁dvitIye	-10.1464
▁roma	-10.1466
mAtrA	-10.1468
ot	-10.1468
AKye	-10.1468
aNgaH	-10.1473
vacaH	-10.148
krIqA	-10.1484
tApa	-10.1484
nagara	-10.1487
▁gantum	-10.1488
▁vistAraH	-10.1495
▁rakzaH	-10.1495
sAgara	-10.1498
▁brAhmaRam	-10.1502
Rena	-10.1502
▁hetu	-10.1505
tulya	-10.1508
▁buDaH	-10.151
ekena	-10.1513
lakzya	-10.1519
matiH	-10.1525
hari	-10.1526
▁Sak	-10.1533
▁vAkya	-10.1536
▁DyAna	-10.1541
AgataH	-10.1543
muKI	-10.1544
gI	-10.1546
▁vyoma	-10.1549
saMsTAyAH	-10.1549
▁pratyeka	-10.1551
vrataH	-10.1554
▁BUH	-10.1557
▁pavitra	-10.1559
kAreRa	-10.1563
▁manuzyaH	-10.1564
▁ekAdaSa	-10.1564
▁GorI	-10.1568
▁saMjYA	-10.1569
▁tyakta	-10.1571
▁brAhmaRasya	-10.1572
▁tvat	-10.1574
or	-10.1576
dinANka	-10.1577
devasya	-10.158
varRaH	-10.1581
▁yogam	-10.1583
▁gam	-10.1585
Bft	-10.1592
▁sve	-10.1594
▁putrI	-10.1596
uttamaH	-10.1599
▁amftam	-10.1603
▁ASrama	-10.1611
▁droRam	-10.1613
▁SIGra	-10.1613
▁SyAma	-10.1615
▁pade	-10.1616
▁harim	-10.1616
▁kanyAm	-10.1622
▁parya	-10.1624
▁kOrava	-10.1625
yaSAH	-10.1625
Bya	-10.1627
▁mahilA	-10.1627
kalpa	-10.1629
▁jagrAha	-10.1629
▁piRqa	-10.1636
▁sita	-10.1638
vrata	-10.1639
▁pItvA	-10.164
▁parva	-10.1641
sw	-10.1646
▁yayuH	-10.1646
talam	-10.1648
T	-10.165
vfttam	-10.1652
▁datta	-10.1654
▁praBA	-10.1655
tAnAm	-10.166
so	-10.1662
▁ugra	-10.1664
▁Sizya	-10.1666
kezu	-10.1667
▁jAtu	-10.1668
▁viDAya	-10.1669
dBiH	-10.1669
hU	-10.1671
▁anyatamaH	-10.1693
udaka	-10.1695
Srama	-10.1696
▁kiYca	-10.1698
Asana	-10.17
▁SIla	-10.1711
ikaH	-10.1713
▁BavantaH	-10.1713
▁dayA	-10.1717
AcAra	-10.1718
dra	-10.1719
▁SAka	-10.172
vyAGra	-10.1722
▁BartuH	-10.1724
BAvAt	-10.1724
▁samAja	-10.1731
▁karza	-10.1734
▁banDu	-10.1734
jAyate	-10.1744
▁asmAt	-10.1745
▁kalyARa	-10.175
viSezaH	-10.1751
▁dozAH	-10.1755
varaH	-10.1756
▁yuDizWiram	-10.1759
vatAm	-10.1759
RqA	-10.1764
mandiram	-10.1766
▁adButam	-10.1766
▁karizyati	-10.1767
muniH	-10.1773
▁vAsaH	-10.1778
▁cintA	-10.1781
anyA	-10.1782
yituM	-10.1783
▁praTame	-10.1787
▁vivAha	-10.1794
maRqala	-10.1795
BAj	-10.1795
▁parityajya	-10.1797
▁parASaraH	-10.1803
TA	-10.1806
▁papracCa	-10.1807
▁viSezeRa	-10.1814
▁pratya	-10.1814
nagarAt	-10.1814
▁baBUvuH	-10.1814
sparSa	-10.1816
▁sidDim	-10.182
balA	-10.182
gala	-10.182
yantaH	-10.1821
▁agra	-10.1824
▁DArayet	-10.1826
Ga	-10.1829
▁kadAcana	-10.1831
▁Bagna	-10.1842
▁kzetram	-10.1842
▁BIzmam	-10.1851
▁dadfSuH	-10.1855
▁mita	-10.1858
kaw	-10.186
▁Darme	-10.1868
pate	-10.1873
▁DanaMjayaH	-10.188
▁antima	-10.1881
tre	-10.1886
▁SrezWam	-10.1887
▁pitrA	-10.1895
AhAra	-10.1899
aTavA	-10.1899
▁ahar	-10.19
SAstre	-10.1901
▁kAka	-10.1903
▁kumBa	-10.1904
▁papAta	-10.1905
vAs	-10.1907
vo	-10.1908
▁kuzWa	-10.1908
▁SivA	-10.191
▁parvataH	-10.1913
ur	-10.1917
itO	-10.1918
▁sarvasya	-10.192
▁kumAra	-10.1922
▁provAca	-10.1928
▁gAvaH	-10.193
▁prajAnAm	-10.193
gaREH	-10.1931
▁pArSva	-10.1938
varRanam	-10.1939
sar	-10.1942
▁SarkarA	-10.1943
▁patra	-10.1944
sevA	-10.1945
yataH	-10.1947
rAjyaM	-10.1948
anvitaH	-10.1949
yukta	-10.195
▁siDyati	-10.1954
▁vicAra	-10.1954
rajaH	-10.1955
yAtrA	-10.1956
▁sidDiH	-10.1957
▁jaGAna	-10.1958
▁kzudra	-10.1961
SArdUla	-10.1962
yajYa	-10.1964
▁svara	-10.1964
udakam	-10.1966
▁gatam	-10.1967
hu	-10.1972
▁karomi	-10.1973
▁paScime	-10.198
▁saMKye	-10.1983
asra	-10.1983
▁bAlaH	-10.1985
▁kAra	-10.1986
ganDA	-10.1988
▁nadyaH	-10.1991
mArgeRa	-10.1993
ulleKaH	-10.2003
▁prApnot	-10.2004
budDiH	-10.2005
kule	-10.2005
viS	-10.2006
aDika	-10.2012
▁smara	-10.2012
▁Bfgu	-10.2013
kAsa	-10.2019
▁var	-10.202
pIta	-10.2021
▁hetuH	-10.2025
▁dvitIyaH	-10.2026
▁hfdaye	-10.2027
▁kzetre	-10.2029
▁Cinna	-10.2035
eyam	-10.2039
▁tIrTe	-10.204
▁lakzmI	-10.2041
▁brUyAt	-10.2043
hite	-10.2048
▁smftA	-10.2051
aDipaH	-10.2052
▁prahasan	-10.2054
▁uttare	-10.2055
▁jAyante	-10.2055
nimitta	-10.2057
pary	-10.2067
▁prApte	-10.2077
Buj	-10.2079
Apa	-10.208
▁uru	-10.2087
▁anyonyam	-10.2093
▁kzatriya	-10.2103
mfga	-10.2107
ABam	-10.2109
▁vigata	-10.211
Q	-10.211
nna	-10.2113
KaRqa	-10.2116
▁kazAya	-10.2119
▁hetoH	-10.212
▁proktA	-10.2121
▁sahasrARi	-10.2122
BUtAni	-10.2126
▁varA	-10.2127
▁vedanA	-10.2128
▁dfQam	-10.2128
▁As	-10.2133
▁pratyuvAca	-10.2135
▁kzAra	-10.2137
imAm	-10.2137
▁BImasena	-10.214
▁samprati	-10.2143
▁nirmitaH	-10.2144
vanti	-10.2145
hetoH	-10.2158
tIkzRa	-10.2159
▁pravizwaH	-10.2166
mahe	-10.2167
▁seva	-10.2167
▁asmAn	-10.2174
guRaH	-10.2174
▁jEna	-10.2175
▁Darm	-10.2178
azwO	-10.218
IyA	-10.2185
dAnam	-10.2186
GnI	-10.2187
▁ari	-10.219
vantam	-10.2191
▁kzaRam	-10.2197
▁tvac	-10.2198
hfd	-10.2211
▁tizWa	-10.2214
Apnoti	-10.2215
taM	-10.2224
▁surA	-10.2226
▁idAnIM	-10.2226
▁purIm	-10.2229
▁mftyoH	-10.2232
▁granTe	-10.2236
▁viSezaH	-10.2242
▁nArAyaRaH	-10.2244
kza	-10.225
▁mahApurARe	-10.2252
▁ityasyA	-10.2258
▁dfzwi	-10.2262
aRqa	-10.2262
▁spazwa	-10.2263
▁prasidDA	-10.2268
kAl	-10.2268
▁mAM	-10.2275
yantra	-10.2275
vAdI	-10.2276
▁gregorI	-10.2277
▁SriyA	-10.2279
▁yUyam	-10.2279
▁krUra	-10.2282
Gna	-10.2285
mada	-10.2295
▁dIna	-10.2296
▁cUrRam	-10.2297
▁Aste	-10.2298
mAtA	-10.23
nIya	-10.2305
▁Kam	-10.231
▁santaH	-10.2311
▁madana	-10.2318
▁jalaM	-10.232
grahe	-10.2321
RqI	-10.2323
bar	-10.2331
▁tadanantara	-10.2335
▁tArA	-10.2336
mano	-10.234
▁tanu	-10.2341
▁gantu	-10.2344
avasTA	-10.2346
▁kAryaH	-10.2347
agnO	-10.2348
ras	-10.2348
BUte	-10.2348
vantO	-10.2353
izu	-10.2353
vijaya	-10.2358
krameRa	-10.2359
▁prAptAH	-10.236
▁sad	-10.2363
jAta	-10.2363
▁carcA	-10.2364
▁SuBe	-10.2364
▁ASA	-10.2365
▁svena	-10.2366
▁BImam	-10.2369
▁jAtAH	-10.2377
mas	-10.2378
gfha	-10.2385
datta	-10.2385
viDi	-10.2388
▁rakza	-10.2393
ISvaram	-10.2393
▁SAKA	-10.2396
▁mucyate	-10.2399
▁paraMtapa	-10.24
cCA	-10.2402
▁gulma	-10.2407
nasya	-10.2408
▁devIm	-10.241
▁uBaya	-10.2411
▁naBaH	-10.2411
▁dfzwA	-10.2414
tvac	-10.2414
▁anA	-10.2416
▁mi	-10.2417
▁stana	-10.2419
parRI	-10.242
▁sahasram	-10.2421
▁rAGavaH	-10.2427
▁rase	-10.2431
▁nUtana	-10.2434
mad	-10.2437
▁sTite	-10.2443
▁mUrDni	-10.2445
oyaM	-10.2446
▁vAra	-10.2448
kze	-10.2454
▁tfRa	-10.2459
Bedena	-10.2463
pure	-10.2466
▁nATa	-10.2467
zwu	-10.247
ikAH	-10.2473
▁jIvan	-10.2473
tantra	-10.2476
▁mandirasya	-10.2479
▁karizyAmi	-10.2483
▁dIpta	-10.2485
▁o	-10.2485
▁prApat	-10.2486
rAjena	-10.2491
Rqi	-10.2491
Asu	-10.2493
Nk	-10.2494
ul	-10.2494
raRa	-10.2498
oGa	-10.2501
▁tiryak	-10.2507
▁paYcadaSa	-10.2507
tAra	-10.2513
patnI	-10.2515
▁BUtezu	-10.2517
PalaH	-10.2518
▁vIrAH	-10.2518
mAnena	-10.2522
cUrRa	-10.2523
pratyaya	-10.2523
▁puras	-10.2524
rAjye	-10.2524
aja	-10.2525
AkAra	-10.2526
▁trayodaSa	-10.2536
▁kali	-10.2537
AdinA	-10.2542
▁vizayaH	-10.2543
▁ftu	-10.2544
jaya	-10.2545
vAsinaH	-10.2549
rase	-10.2551
yase	-10.2552
▁ekasya	-10.2552
▁tuByam	-10.2555
▁muktaH	-10.2555
▁kfmi	-10.2555
mAnA	-10.2559
▁nya	-10.2562
▁BAgam	-10.2564
sAr	-10.2571
▁suDA	-10.2572
pana	-10.2573
Ara	-10.2582
▁sEnyam	-10.2583
▁aTo	-10.2588
▁maDyapradeSa	-10.2588
kzaye	-10.259
▁divase	-10.259
Bram	-10.2599
Amaya	-10.2602
▁guqa	-10.2604
▁vadan	-10.2605
▁kAlidAsa	-10.261
▁karRAwakarAjy	-10.2611
Bav	-10.2617
AcArya	-10.2626
▁mAtaram	-10.2628
▁varzA	-10.263
▁hIna	-10.2635
REH	-10.2636
▁hu	-10.2642
▁SradDayA	-10.2643
▁priyA	-10.2651
▁mAsa	-10.266
▁prakftiH	-10.266
badDa	-10.266
pAka	-10.2662
napaYcANgAnusAra	-10.2665
arTI	-10.2666
▁svAmI	-10.2667
avyayam	-10.2669
▁duryoDana	-10.2679
▁ganDakam	-10.2682
▁pfTvIrAja	-10.2687
▁pratApavAn	-10.2695
▁viz	-10.2695
Bu	-10.2697
▁saKA	-10.2698
▁narendra	-10.27
darSa	-10.2701
▁DAma	-10.2702
▁vasati	-10.2707
Badra	-10.2709
▁nABi	-10.2711
kAnAM	-10.2712
▁indriyARi	-10.2713
avocat	-10.2714
▁madra	-10.2715
rARAM	-10.2716
aDikam	-10.2716
▁durgA	-10.2716
kzI	-10.2717
ntam	-10.2722
mahAn	-10.2723
▁viduraH	-10.2723
▁yojanA	-10.2735
▁viBinna	-10.2741
BAz	-10.2741
tulyam	-10.2741
rak	-10.2742
▁yoginaH	-10.2743
Bo	-10.2744
▁daSaBiH	-10.2745
alam	-10.275
▁SravaRa	-10.2751
▁drava	-10.2753
▁rAmamohana	-10.2754
cara	-10.2758
▁vasizWaH	-10.2759
haraH	-10.2762
dar	-10.2764
▁bata	-10.2768
▁vidyante	-10.2772
uktAH	-10.2773
▁tyajet	-10.2773
gaQa	-10.2773
pAtre	-10.2775
▁anyAn	-10.2783
eyuH	-10.2783
kAvya	-10.2785
▁mAsi	-10.279
▁kfzRasya	-10.279
▁karaRIyam	-10.2792
